{
  "header": "This translation is not binding and the only one that will have binding effects is the one expressed in the Spanish language",
  "paragraphs": [
    "Privacy policy",
    "No character data is collected through this website users’ personal without their knowledge, nor do they yield to third parties.",
    "In order to offer you the best service and with the purpose to facilitate the use, the number of pages can be analyzed visited, the number of visits, as well as the activity of the visitors and their frequency of use. For these purposes, the app team uses the statistical information prepared by the Internet Service Provider.",
    "The app does not use cookies to collect information from users, or register access IP addresses. Only own, session cookies are used for technical purposes (those that allow the user to navigate through the website and the use of different options and services that exist in it).",
    "The app owner portal contains links to websites of third parties, whose privacy policies are alien to that of the app. By accessing such websites you can decide if Accept its privacy and cookie policies. With personality In general, if you browse the internet you can accept or decline third-party cookies from the configuration options of your browser",
    "Basic information on data protection",
    "Below we inform you about the protection policy of app’s data.",
    "Responsible for the treatment",
    "The personal data that could be collected directly from the interested party they will be treated confidentially and will be incorporated into the corresponding activity of treatment owned by the development team.",
    "Purpose",
    "The purpose of data processing corresponds to each of the treatment activities carried out by the app.",
    "Data retention",
    "The personal data provided will be kept during the time needed to fulfill the purpose for which it collect and to determine the possible responsibilities that could derive from the purpose, in addition to the periods established in the archives and documentation regulations.",
    "Data communication",
    "In general, personal data will not be communicated to third parties, except legal obligation, among which may be the communications to the Ombudsman, Judges and Courts, interested in procedures related to claims submitted.",
    "Política de privacidad",
    "A través de este sitio web no se recaban datos de carácter personal de los usuarios sin su conocimiento, ni se ceden a terceros.",
    "Con la finalidad de ofrecerle el mejor servicio y con el objeto de facilitar el uso, se podrán analizar el número de páginas visitadas, el número de visitas, así como la actividad de los visitantes y su frecuencia de utilización. A estos efectos, el equipo de la app utiliza la información estadística elaborada por el Proveedor de Servicios de Internet.",
    "La app no utiliza cookies para recoger información de los usuarios, ni registra las direcciones IP de acceso. Únicamente se utilizan cookies propias, de sesión, con finalidad técnica (aquellas que permiten al usuario la navegación a través del sitio web y la utilización de las diferentes opciones y servicios que en ella existen).",
    "El portal del que es titular la app contiene enlaces a sitios web de terceros, cuyas políticas de privacidad son ajenas a la de la app. Al acceder a tales sitios web usted puede decidir si acepta sus políticas de privacidad y de cookies. Con carácter general, si navega por internet usted puede aceptar o rechazar las cookies de terceros desde las opciones de configuración de su navegador.",
    "Información básica sobre protección de datos",
    "A continuación le informamos sobre la política de protección de datos de la app.",
    "Responsable del tratamiento",
    "Los datos de carácter personal que se pudieran recabar directamente del interesado serán tratados de forma confidencial y quedarán incorporados a la correspondiente actividad de tratamiento cuya titularidad es del equipo de desarrollo.",
    "Finalidad",
    "La finalidad del tratamiento de los datos corresponde a cada una de las actividades de tratamiento que realiza la app.",
    "Conservación de datos",
    "Los datos personales proporcionados se conservarán durante el tiempo necesario para cumplir con la finalidad para la que se recaban y para determinar las posibles responsabilidades que se pudieran derivar de la finalidad, además de los períodos establecidos en la normativa de archivos y documentación.",
    "Comunicación de datos",
    "Con carácter general no se comunicarán los datos personales a terceros, salvo obligación legal, entre las que pueden estar las comunicaciones al Defensor del Pueblo, Jueces y Tribunales, interesados en los procedimientos relacionados con la reclamaciones presentadas"
  ]
}
